
/* Class = "NSSegmentedControl"; ibExternalAccessibilityDescription = "Timeline Content"; ObjectID = "15"; */
"15.ibExternalAccessibilityDescription" = "Aikajanan sisältö";

/* Class = "NSSegmentedControl"; ibExternalAccessibilityHelp = "Show/Hide Timeline Video Content"; ObjectID = "15"; */
"15.ibExternalAccessibilityHelp" = "Näytä/kätke aikajanan videosisältö";

/* Class = "NSView"; ibExternalAccessibilityDescription = "Middle toolbar"; ObjectID = "24"; */
"24.ibExternalAccessibilityDescription" = "Keskimmäinen työkalupalkki";

/* Class = "NSSegmentedControl"; ibExternalAccessibilityDescription = "Mute"; ObjectID = "46"; */
"46.ibExternalAccessibilityDescription" = "Mykistä";

/* Class = "NSSegmentedControl"; ibExternalAccessibilityHelp = "Mute"; ObjectID = "46"; */
"46.ibExternalAccessibilityHelp" = "Mykistä";

/* Class = "NSSegmentedCell"; 47.ibShadowedToolTips[0] = "Mute Audio"; ObjectID = "47"; */
"47.ibShadowedToolTips[0]" = "Mykistä ääni";

/* Class = "NSSegmentedControl"; ibExternalAccessibilityDescription = "Time Display Switch"; ObjectID = "82"; */
"82.ibExternalAccessibilityDescription" = "Aikanäytön kytkin";

/* Class = "NSSegmentedControl"; ibExternalAccessibilityDescription = "Current Time/Project Duration"; ObjectID = "90"; */
"90.ibExternalAccessibilityDescription" = "Nykyinen aika/Projektin pituus";

/* Class = "NSSegmentedControl"; ibExternalAccessibilityDescription = "Play"; ObjectID = "93"; */
"93.ibExternalAccessibilityDescription" = "Toista";

/* Class = "NSSegmentedControl"; ibExternalAccessibilityHelp = "Play"; ObjectID = "93"; */
"93.ibExternalAccessibilityHelp" = "Toista";

/* Class = "NSSegmentedControl"; ibExternalAccessibilityDescription = "Loop"; ObjectID = "117"; */
"117.ibExternalAccessibilityDescription" = "Silmukka";

/* Class = "NSSegmentedControl"; ibExternalAccessibilityHelp = "Loop"; ObjectID = "117"; */
"117.ibExternalAccessibilityHelp" = "Silmukka";

/* Class = "NSSegmentedCell"; 118.ibShadowedToolTips[0] = "Loop"; ObjectID = "118"; */
"118.ibShadowedToolTips[0]" = "Silmukka";

/* Class = "NSSegmentedControl"; ibExternalAccessibilityDescription = "Record"; ObjectID = "119"; */
"119.ibExternalAccessibilityDescription" = "Tallenna";

/* Class = "NSSegmentedControl"; ibExternalAccessibilityHelp = "Record"; ObjectID = "119"; */
"119.ibExternalAccessibilityHelp" = "Tallenna";

/* Class = "NSSegmentedCell"; 120.ibShadowedToolTips[0] = "Record"; ObjectID = "120"; */
"120.ibShadowedToolTips[0]" = "Tallenna";

/* Class = "NSTextField"; ibExternalAccessibilityDescription = "playhead scrubber"; ObjectID = "bI4-q6-AMy"; */
"bI4-q6-AMy.ibExternalAccessibilityDescription" = "toistopaikan selain";

/* Class = "NSTextField"; ibExternalAccessibilityHelp = "playhead scrubber"; ObjectID = "bI4-q6-AMy"; */
"bI4-q6-AMy.ibExternalAccessibilityHelp" = "toistopaikan selain";

/* Class = "NSSegmentedControl"; ibExternalAccessibilityDescription = "Start"; ObjectID = "jpK-0k-73e"; */
"jpK-0k-73e.ibExternalAccessibilityDescription" = "Aloita";

/* Class = "NSSegmentedControl"; ibExternalAccessibilityHelp = "Start"; ObjectID = "jpK-0k-73e"; */
"jpK-0k-73e.ibExternalAccessibilityHelp" = "Aloita";
